Repository: kkrisstoff/py-blog-lite
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ru

source: Username
ru: Пользователь

source: Password
ru: Пароль

source: Remember Me
ru: Запомнить

source: Sign In
ru: Го-го-го

source: Your post is now live!
ru: Ты это сделал!

source: User %(username)s not found.
ru: Чувака %(username)s тут нет.

source: File Not Found
ru: Нет такого файла. Попробуй еще раз

source: Back
ru: <- Тудой

source: %(username)s said %(when)s
ru: %(username)s говорит %(when)s

source: Hi, %(username)s!
ru: Йо, %(username)s!
